<?php include 'header.php'; ?>
<!------------------------- sub header --------------------------->
<div class="page-title-bg">
    <div class="page-title page-width">
        <p>COINSIMILAR</p>
        <h3>Root In</h3>
    </div>
</div>
<!------------------------- contents --------------------------->
<section class="sub-contents page-width">
    <h5>코인의 기능을 넘어 원화마켓의 역활을 중점적으로</h5>
    <p>중심이 되는 코인, 비트코인과 이더리움은 자체 플랫폼을 구축하고 있습니다.<br>
    KOR코인 역시 자체 플랫폼을 구축하여 파생되어 지는 중심 코인 역할을 할 뿐더러, 비트인 거래소를 시작으로 원화마켓의 역할을 하며 각종 알트코인들이 KOR마켓을 통하여 매수, 매도가 되어지고 있습니다.<br>
    원화마켓의 역할을 하는 KOR 코인은 현재 비트인거래소를 시작하여 각 거래소에 기준치로 자리매김하며 나아가고 있습니다.<br>
점점 더 현실로 다가와 거래소 시장에 기축이 되는 KOR마켓을 위해 최선을 다하겠습니다. 
</p>
</section>
<!------------------------- contents --------------------------->
<?php include 'footer.php'; ?>