<?php include 'header.php'; ?>
<!------------------------- sub header --------------------------->
<div class="page-title-bg">
    <div class="page-title page-width">
        <p>COMPANY</p>
        <h3>성장 동력</h3>
    </div>
</div>
<!------------------------- contents --------------------------->
<section class="sub-contents page-width">
    <h3>KOR 코인이 추구하는 가치와 비전을 소개합니다.</h3>
    <h5>슬로건</h5>
    <div id="slogan">
        <img src="images/kor-slogan.svg" alt="">
    </div>
    <h5>자체 플랫폼</h5>
    <p>KOR팀은 지속적으로 도약하기 위한 탈중앙 플랫폼으로써, 단순 개발언어로만 짜여지는 다른 코인들과 달리 데이터의 분석과 분석도출까지 합하여 고도된 수치화등의 수준을 높이는 팀입니다</p>
    <h5>IT 이상의 가치와 쓰임</h5>
    <p>단순히 블록체인의 의미를 가진 코인에서 현대사회는 그 이상을 넘어 IOT와 제3자를 제외한 거래분야등에 널리 상용화되고 있는 시대입니다. KOR코인은 코인으로써의 가치로만 통용되는 것이 아닌 원화마켓 계열에 소통하며 중심이 되는 목표를 지향하고 있습니다.</p>
    <h5>시간이 지날수록 고도화 되는 가치</h5>
    <p>KOR코인은 단순히 코인으로써의 쓰임을 넘어 코인들의 거래를 활성화시켜주는 ‘시장’을 열어주기에 거래소에서 그 이상의 역할을 해주는 코인으로써 실생활의 쓰임과 결합하는 목표를 가지고 있습니다.</p>
</section>
<!------------------------- contents --------------------------->
<?php include 'footer.php'; ?>