<?php include 'header.php'; ?>
<!------------------------- sub header --------------------------->
<div class="page-title-bg">
    <div class="page-title page-width">
        <p>COMPANY</p>
        <h3>성장 동력</h3>
    </div>
</div>
<!------------------------- contents --------------------------->
<section class="sub-contents page-width">
    <h3>KORW 팀이 추구하는 가치와 비전을 소개합니다.</h3>
    <h5>슬로건</h5>
    <div id="slogan">
        <img src="images/kor-slogan.svg" alt="">
    </div>
    <h5>자체 솔루션</h5>
    <p>KORW팀은 지속적으로 도약하기 위해 새로운 솔루션을  끊임없이 개발하고 있습니다. 특히 자체 포인트인 KORW 캐쉬를 통해 사용자들이 여러 쇼핑몰에서
편리하게 한번에 결제와 쇼핑을 즐길수 있는 솔루션을 개발하고 있습니다. 더나아가 미래 산업인 플랫폼, 블록체인 기술 업체와도 제휴 연계하여 더욱 다양한
곳에서 저희 솔루션을 사용할수 있도록 할 예정입니다.</p>
    <h5>최고의 E-Commerce 솔루션을 위해서 전진</h5>
    <p>단순히 쇼핑몰 사업을  의미를 가지는게 아니라 더 나아가 미래 산업인 블록체인 기술과도 연계하여 최고의 이커머스 솔루션을 개발하는것이 저희 KORW 팀
이 추구하는 궁극적인 목표입니다. 이로인해 사용자들이 실생활에서 편리하게 이커머스를 이용하여 더 나은 미래를 구축하는것을 저희는 추구하고 있습니다.</p>
</section>
<!------------------------- contents --------------------------->
<?php include 'footer.php'; ?>