<?php include 'header.php'; ?>
<!------------------------- sub header --------------------------->
<div class="page-title-bg">
    <div class="page-title page-width">
        <p>CONTACT</p>
        <h3>공지사항</h3>
    </div>
</div>
<!------------------------- contents --------------------------->
<section class="sub-contents page-width">
    <div class="content-subject">
        <div class="title">새로운 공지사항 작성 되었습니다.</div>
        <div class="date">2019.07.05</div>
    </div>
    <div class="content-view">
        <p>새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br>
        새로운 공지사항내용입니다.새로운 공지사항내용입니다.새로운 공지사항내용입니다.<br></p>
    </div>
    <div class="bottom-button">
        <input type="submit" value="이전">
        <input type="submit" value="다음">
        <input type="submit" value="목록보기">
    </div>
</section>
<!------------------------- contents --------------------------->
<?php include 'footer.php'; ?>